IDEA StatiCa Open Model
SelectionItemForResults Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the SelectionItemForResults class
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SelectionItemForResults()
Public Sub New
public:
SelectionItemForResults()
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace